export default `
<p><strong>ПУБЛИЧНЫЙ ДОГОВОР<br /> возмездного оказания консультационных услуг</strong></p>
<p>г. Минск&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>Настоящий публичный договор (далее &mdash; &laquo;договор&raquo;) определяет порядок предоставления консультационных услуг, а также порядок взаимоотношений, взаимные права и обязанности между Индивидуальным предпринимателем Кондратенко Светланой Валерьевной, именуемым в дальнейшем &laquo;Исполнитель&raquo;, и потребителем услуг, именуемым в дальнейшем &laquo;Заказчик&raquo;, принявшим (акцептовавшим) публичное предложение (оферту) о заключении настоящего договора.</p>
<p style="text-align: center;"><strong style="text-align: center;">&nbsp;1. ПРЕДМЕТ ДОГОВОРА</strong></p>
<p>1.1. Исполнитель обязуется по запросу Заказчика оказать консультационные услуги по вопросам проведения переговоров и межличностного общения (далее &mdash; &laquo;услуги&raquo;).</p>
<p>Услуги, оказываемые по настоящему договору, носят разовый характер.</p>
<p>Перечень услуг, которые могут быть оказаны Исполнителем в рамках настоящего договора, определен в Перечне услуг, оказываемых по публичному договору № 1-19 возмездного оказания консультационных услуг (далее &ndash; Перечень услуг), который утверждается Исполнителем, является неотъемлемой частью настоящего договора и размещается на веб-сайте Исполнителя __________________________.</p>
<p>1.2. Конкретное наименование услуг, которые&nbsp;должны&nbsp;&nbsp; быть оказаны в рамках настоящего договора, определяется на основании&nbsp;&nbsp; запроса Заказчика, направленного по Исполнителю в письменной (в том числе, по электронной почте, посредством электронных мессенджеров (Viber, Whatsаpр, др.), социальных сетей (Facebook, Vk.com, др.) или устной (по телефону) форме по выбору Заказчика.</p>
<p>1.3. Конкретное наименование услуг, выбранных Заказчиком, объем услуг, иные условия, определяющие порядок оказания услуг, а также другая информация, являющаяся существенной для оказания услуг, указываются также в счете на оплату, выставляемом Исполнителем&nbsp;и являющимся неотъемлемой частью настоящего договора.</p>
<p style="text-align: center;"><strong>2. ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА</strong></p>
<p>2.1. Настоящий договор является публичным договором (статья 396 Гражданского кодекса Республики Беларусь), в соответствии с которым Исполнитель принимает на себя обязательство по оказанию услуг в отношении неопределенного круга лиц (далее именуемых Заказчиками), обратившихся за оказанием услуг.</p>
<p>2.2. Опубликование текста договора на веб-сайте Исполнителя _________________________ является публичным предложением (офертой) Исполнителя заключить настоящий договор, адресованным неопределенному кругу лиц (пункт 2 статьи 407 ГК РБ).</p>
<p>2.3. Заключение договора производится путем присоединения Заказчика к настоящему Договору, т.е. посредством принятия (акцепта) Заказчиком условий настоящего Договора в целом, без каких-либо условий, изъятий и оговорок (статья 398 ГК РБ).</p>
<p>2.4. Фактом принятия (акцептом) Заказчиком условий договора является направление Заказчиком заявки на оказание услуг в порядке, предусмотренном подп. 1.2. настоящего договора (пункт 3 статьи 408 ГК РБ).</p>
<p>Акцепт считается совершенным Заказчиком с момента направления Исполнителю заявки на оказание услуг, в порядке, определенном подп. 1.2. настоящего договора.</p>
<p>2.5. Настоящий договор, при условии соблюдения порядка его акцепта, считается заключенным в простой письменной форме (пункты 2, 3 статьи 404 и пункт 3 статьи 408 ГК РБ).</p>
<p style="text-align: center;"><strong>3.ПРАВА И ОБЯЗАННОСТИ СТОРОН</strong></p>
<p>3.1. Исполнитель обязуется:</p>
<p>3.1.1. оказать Заказчику услуги в объеме, согласованном Сторонами настоящего договора, в порядке и на условиях, предусмотренных настоящим договором;</p>
<p>3.1.2. обеспечивать конфиденциальность информации, предоставленной Заказчиком, если иное не предусмотрено законодательством Республики Беларусь;</p>
<p>3.2. Исполнитель имеет право:</p>
<p>3.2.1. в одностороннем порядке отказаться от исполнения условий настоящего договора в порядке, предусмотренном законодательством Республики Беларусь;</p>
<p>3.2.2. привлекать третьих лиц для исполнения своих обязательств по настоящему договору;</p>
<p>3.2.3. в одностороннем порядке вносить изменения и (или) дополнения в настоящий договор;</p>
<p>3.2.4. иные права, предусмотренные законодательством Республики Беларусь.</p>
<p>3.3. Заказчик обязуется:</p>
<p>3.3.1. оплатить Исполнителю услуги в порядке, размерах и в сроки, определенные настоящим договором и счетом на оплату;</p>
<p>3.3.2. предоставлять информацию, необходимую Исполнителю для оказания услуг;</p>
<p>3.3.3. соблюдать иные условия настоящего договора, а также требования законодательства Республики Беларусь.</p>
<p>3.4. Заказчик имеет право:</p>
<p>3.4.1. требовать от Исполнителя надлежащего оказания услуг;</p>
<p>3.4.2. в одностороннем порядке отказаться от исполнения настоящего договора при условии оплаты Исполнителю фактически понесенных расходов, а также уже оказанных услуг;</p>
<p>3.4.3. иные права, предусмотренные законодательством Республики Беларусь.</p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>4. СТОИМОСТЬ УСЛУГ И ПОРЯДОК РАСЧЕТОВ</strong></p>
<p>4.1. Стоимость услуг, которые могут оказываться Исполнителем, определяется в Перечне услуг, который является неотъемлемой частью настоящего договора, и размещается на веб-сайте Исполнителя ___________________________________________.</p>
<p>4.2. Конкретная стоимость услуг, выбранных Заказчиком, формируется на основании Перечня услуг и указывается в счете на оплату, выставляемом Заказчиком.</p>
<p>Счета на оплату, направленные Заказчику по электронной почте, посредством электронных мессенджеров, социальных сетей, а также сформированные и направленные Заказчику посредством специальных электронных систем (ЕРИП, эквайринг) считаются направленными надлежащим образом и подлежат оплате.</p>
<p>4.4. Заказчик на основании выставленного Исполнителем счета на оплату обязан произвести оплату оказанных услуг в полном объеме в течение 2 (двух) рабочих дней с даты направления Исполнителем счета на оплату.</p>
<p>4.5. Заказчик осуществляет оплату услуг в белорусских рублях по курсу Национального банка Республики Беларусь на дату оплаты посредством безналичного перевода денежных средств на расчетный счет Исполнителя согласно данным и реквизитам, указанным в выставленном счете.</p>
<p>Способы перевода денежных средств размещаются на веб-сайте Исполнителя _____________________________________.</p>
<p>4.6. Исполнитель имеет право в одностороннем порядке изменять наименование и стоимость услуг посредством внесения изменений и (или) дополнений в Перечень услуг. Изменения и (или) дополнения вступают в силу со дня, следующего за днем опубликования изменений на веб-сайте Исполнителя __________________________________________________.</p>
<p>4.7. Стоимость оказанных Исполнителем услуг не подлежит изменению:</p>
<p>4.7.1. по ранее оплаченным счетам;</p>
<p>4.7.2. по счетам, ранее выставленным Заказчику, за исключением счетов, оплата которых просрочена.</p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>5. ПОРЯДОК ОКАЗАНИЯ УСЛУГ. ПОРЯДОК СДАЧИ-ПРИЕМКИ УСЛУГ</strong></p>
<p>5.1. Исполнитель обязуется оказать Заказчику услуги в течение 5 (пяти) рабочих дней с даты получения Исполнителем заявки Заказчика.</p>
<p>Услуги могут быть оказаны Заказчику посредством удаленного предоставления (далее &ndash; онлайн-консультация) либо посредством личной встречи с Исполнителем. Способ оказания услуг определяется по согласованию с Заказчиком.</p>
<p>5.2. Предоставление услуг по настоящему Договору подтверждается актом оказанных услуг, который составляется и подписывается Исполнителем единолично.</p>
<p>Заказчику предоставляется второй экземпляр акта оказанных услуг путем вручения лично, направления почтовым отправлением либо по электронной почте.</p>
<p>5.3. Услуги считаются оказанными надлежащим образом и в полном объеме, если в течение 5 (пяти) рабочих дней с даты оказания услуг, указанной в акте оказанных услуг, Исполнителю не поступило письменных претензий со стороны Заказчика по качеству и объему оказанных услуг.</p>
<p>&nbsp;</p>
<p style="text-align: center;">&nbsp;<strong>6. КОНФИДЕНЦИАЛЬНОСТЬ</strong></p>
<p>6.1. Информация, полученная каждой из Сторон в ходе оказания услуг по настоящему договору, носит конфиденциальный характер, и не подлежит разглашению без согласия второй Стороны.</p>
<p>6.2. Действие подпункта 6.1. настоящего договора не распространяется на общедоступную информацию, а также в случае, когда предоставление определенной информации третьим лицам, в том числе, государственным органам, обязательно в силу законодательства Республики Беларусь.</p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>7. ТВЕТСТВЕННОСТЬ СТОРОН</strong></p>
<p>7.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение обязательств, предусмотренных настоящим договором, в порядке, предусмотренном настоящим договором и законодательством Республики Беларусь.</p>
<p>7.2. Исполнитель не несет ответственности за последствия применения Заказчиком информации, в том числе, рекомендаций, полученных в ходе оказания услуг по настоящему договору.</p>
<p>За последствия применения информации, в том числе, рекомендаций, полученных в ходе оказания услуг, Заказчик отвечает самостоятельно.</p>
<p>7.3. За просрочку оплаты услуг, оказанных по настоящему договору, Исполнитель вправе потребовать от Заказчика уплаты пени в размере 0,1 процента от неоплаченной стоимости услуг за каждый день просрочки оплаты.</p>
<p>&nbsp;</p>
<p style="text-align: center;">&nbsp;<strong>8. РОК ДЕЙСТВИЯ ДОГОВОРА. ПОРЯДОК ИЗМЕНЕНИЯ И РАСТОРЖЕНИЯ ДОГОВОРА</strong></p>
<p>8.1. Настоящий Договор считается заключенным с момента совершения Заказчиком акцепта оферты в порядке, предусмотренном подп.3.4. настоящего договора и действует до полного исполнения Сторонами своих обязательств, предусмотренных настоящим договором.</p>
<p>8.2. Изменения и (или) дополнения в настоящий договор вносятся Исполнителем в одностороннем порядке.</p>
<p>Изменения и (или) дополнения, внесенные в настоящий договор вступают в силу со дня, следующего за днем опубликования текста настоящего договора в новой редакции на веб-сайте Исполнителя ____________________________________________________________.</p>
<p>8.3. Настоящий договор может быть расторгнут до окончания срока его действия в порядке, предусмотренном законодательством Республики Беларусь.<strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>9. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</strong></p>
<p>9.1. Все споры и разногласия, связанные с настоящим договором, Стороны обязуются разрешать путем переговоров.</p>
<p>9.2. В случае если Сторонам не удастся разрешить все спорные вопросы в порядке, установленном п. 9.1. настоящего договора, все споры, возникающие из настоящего договора, подлежат разрешению в судебном порядке в соответствии с законодательством Республики Беларусь.</p>
<p>9.3. Местом заключения настоящего договора является адрес места нахождения Исполнителя.</p>
<p>9.4. Все вопросы, неурегулированные настоящим договором, разрешаются в соответствии с действующим законодательством Республики Беларусь.</p>
<p>9.5. Заключая настоящий договор, Стороны признают юридическую силу документов, полученных по электронным каналам связи (в том числе, электронной почте, посредством электронных мессенджеров (Viber, Whatsаpр, др.), социальных сетей (Facebook, Vk.com, др.) и т.п.) наравне с документами, исполненными на бумажном носителе.</p>
<p>9.6. Заключая настоящий договор, Стороны безоговорочно соглашаются с тем, что вся переписка, извещения и уведомления, направленные на адреса электронной почты Сторон, посредством электронных мессенджеров (Viber, Whatsаpр, др.), а также социальных сетей (Facebook, Vk.com, др.), считаются доставленными адресату в надлежащей форме.</p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>10. РЕКВИЗИТЫ СТОРОН</strong></p>
<p>10.1. Стороны безоговорочно соглашаются под реквизитами Заказчика считать информацию, указанную им при направлении заявки на оказание услуг, в том числе указанную в платежном документе на оплату заказанных услуг.</p>
<p>10.2. Реквизиты Исполнителя:</p>
<p><br /> <strong>Индивидуальный предприниматель</strong></p>
<p><strong>Кондратенко Светлана Валерьевна</strong></p>
<p>Адрес регистрации:</p>
<p>г. Минск, ул. Притыцкого д. 136 кв. 52</p>
<p>УНП 191062220</p>
<p>р/с BY55BLNB30130000092327000933</p>
<p>в ОАО &laquo;БНБ-Банк&raquo;</p>
<p>БИК BLNBBY2X</p>
<p>тел. +375296586531</p>
<p>e-mail: dkondr18@gmail.com</p>
`;